[
    {
        "id": 1,
        "heading": "Kontaktbeschränkungen",
        "text": "Private Zusammenkünfte sind im Kreis der Angehörigen des eigenen Hausstandes und mit max. einer weiteren nicht im Haushalt lebenden Person gestattet."
    },
    {
        "id": 2,
        "heading": "Groß- und Einzelhandel",
        "text": "Der Einzelhandel ist geschlossen. Ausnahmen gelten für Lebensmittelgeschäfte, Drogerien, Apotheken, Optiker, Tankstellen, Autowerkstätten, Banken, die Post, Reinigungen."
    },
    {
        "id": 3,
        "heading": "Gastronomie",
        "text": "Restaurants sowie Bars, Clubs, Diskotheken, Kneipen und ähnliche Einrichtungen bleiben geschlossen. Davon ausgenommen sind die Lieferung und Abholung von Speisen für den Verzehr zu Hause."
    },
    {
        "id": 4,
        "heading": "Kino, Theater, Opern, Konzerthäuser",
        "text": "Alle Theater, Kino, Opern- und Konzerthäuser sowie ähnliche Einrichtungen bleiben geschlossen."
    },
    {
        "id": 5,
        "heading": "Dienstleistungen Körperpflege",
        "text": "Kosmetikstudios, Massagepraxen, Tattoo-Studios, Friseure und ähnliche Betriebe bleiben geschlossen. Physio-, Ergo- und Logotherapien sowie Podologie/Fußpflege bleiben weiter möglich. Des Weiteren bleiben Friseure geöffnet."
    },
    {
        "id": 6,
        "heading": "Sport",
        "text": "Fitnessstudios und ähnliche Einrichtungen bleiben geschlossen. Erlaubt bleibt der Individualsport sowie Sport zu zweit oder mit den Angehörigen des eigenen Hausstands."
    },
    {
        "id": 7,
        "heading": "Spielplätze",
        "text": "Spielplätze haben in den allermeisten Bundesländern geöffnet."
    },
    {
        "id": 8,
        "heading": "Amateursport",
        "text": "Der Freizeit- und Amateursportbetrieb ist eingestellt."
    },
    {
        "id": 9,
        "heading": "Profisport",
        "text": "Profisportveranstaltungen dürfen nur ohne Zuschauer stattfinden."
    },
    {
        "id": 10,
        "heading": "Zoobesuche",
        "text": "Zoos, zoologische Gärten oder Tieparks sind grundsätzlich geschlossen."
    },
    {
        "id": 11,
        "heading": "Kitas & Schulen",
        "text": "Kinder sollen in dieser Zeit wann immer möglich zu Hause betreut werden. Daher werden in diesem Zeitraum Schulen und Kindertagesstätte grundsätzlich geschlossen oder die Präsenzpflicht wird ausgesetzt. Es wird eine Notfallbetreuung sichergestellt und Distanzlernen angeboten."
    },
    {
        "id": 12,
        "heading": "Betriebsstätten",
        "text": "Arbeitgeberinnen und Arbeitgeber werden dringend gebeten zu prüfen, ob die Betriebsstätten entweder durch Betriebsferien oder großzügige Home-Office-Lösungen bis zum 31. Januar 2021 geschlossen werden können."
    }
]
